blog/micro-text.org
#+TITLE:       读书: 微文案
#+AUTHOR:      lijigang
#+EMAIL:       i@lijigang.com
#+DATE:        2021-06-15 Tue
#+URI:         /blog/%y/%m/%d/micro-text
#+KEYWORDS:    <TODO: insert your keywords here>
#+TAGS:        <TODO: insert your tags here>
#+LANGUAGE:    en
#+OPTIONS:     H:5 num:nil toc:nil \n:nil ::t |:t ^:nil -:nil f:t *:t <:t
#+DESCRIPTION: <TODO: insert your description here>

如何提炼卖点?

#+begin_quote
两个原则:
1. 绝对领先: 人无我有

   纯净水: =27层净化= =农夫山泉有点甜=


2. 相对领先：人有我精

   抽油烟机: =吸力超强=
#+end_quote


如何给自己做定位?

#+begin_quote
你在 =什么领域=, 具备 =什么优势=, 能给对方带来 =什么好处= 。

领域: 即细分领域, 只有细分才能形成差异化。 宽泛领域, 专家太多, 你冒不出头。

优势: 即你的领先点是什么

好处: 即对方能从你的优势中获得什么好处

#+end_quote

如何圈定目标用户?
#+begin_quote
使用 =二分法=: 选定一组维度标签, 然后进行二分区分, 不断缩小目标用户范围。

比如, 你提供的价值：

- 是即时兑现的还是延时兑现的?
- 是对年轻人有吸引力还是对老年人有吸引力?
- 是对上班族更好操作还是对非上班族更好操作？
- ...

通过一系列维度标签的二分划分, 你得到了一组线索, 不断地让目标用户群体更加精准。
#+end_quote

用户花钱买你的产品, 他到底在为什么付费?
#+begin_quote
他在为 =改变= 付费。

你的产品有基本的使用价值，这个使用价值给用户带来了一些 =改变=, 你的文案需
要塑造用户想要的改变: 把不好的变成好的, 把好的变成更好的。
#+end_quote

理解了用户的改变需求, 如何写文案?
#+begin_quote
文案要满足用户状态改变的需求, 有两个角度:

1. 痛点刺激

   如果改变不发生, 用户会被什么问题困扰? 把这个点表达出来, 刺激他改变的欲望。

   比如推广你的大容量充电宝:

   =王者打的正嗨, 手机没电罢工了?=
   =10000mAh, 让你嗨上三天三夜!=

2. 利益诱惑

   用户希望的改变发生后, 他们能变成什么样子？ 把这结果表达出来, 放大他们改变的欲望。

   比如推广你的大容量充电宝:

   =就算出门在外, 抖音想怎么刷就怎么刷!=
#+end_quote

如何用文字在用户脑海中作画?
#+begin_quote
三招:
1. 类比

   用熟悉去类比陌生, 用具体去类比笼统。

   你想塑造的对象是A, 但因A 不容易被直接感受, 我们用人们更熟悉的B 来做类
   比。 注意, 这里的表达重心是B, 而不是A。

   如:
   iPod: 把1000 首 =歌= 装进 =口袋=

   小米体重称： 感知 =一杯水重量=

2. 对比

   有了对比, 才有价值高低显现。

   读书: 1000元买不到 =一副好眼镜= , 却可以买到 =Bill Gates 的眼光=

   补习班:

   =从北京到广州，2000多公里的距离，慢车要30小时，动车只要8小时。=

   =从普通院校到985院校，几十分的差距，自己努力要半年一年，××补习只要××天。=

3. 细节

   把一个场景用慢镜头的方式展示给用户看, 看到人物脸上的笑, 眼里的泪, 手的颤抖...

   古诗：大漠孤烟直, 长河落日圆。

   来看两段不同的表达，从中感受一下有细节和没有细节的差别。

   表达A：结婚七年，在一起的时间越长，两个人之间的距离却越远。明明是最亲
   密的关系，却已经感受不到亲密的温度。

   表达B：结婚七年，电话里没有了“吃什么”“累不累”这样的“废话”，只剩下“加
   班”“有事儿”这样的通知；微信聊天时也不再有龇牙、鬼脸这样的表情包，只剩
   下“嗯”“好的”“知道了”这样的应付……

#+end_quote

如何激发用户情绪？
#+begin_quote
三招:
1. 虚荣
   把产品价值变成一种优越感。

   示例A:
   =你可以轻易地拥有时间，但你无法轻易地拥有江诗丹顿。=

   示例B:
   =假如你还需要品尝它的味道，那你就没有经验去鉴赏它。=
   =假如你还需要知道它的价格，翻过这一页吧，年轻人。=

   示例C: 减肥产品
   =女人只有两种，一种是美的，一种是胖的。=

2. 恐惧

   想借助恐惧情绪，我们必须同时做好两件事情：让用户恐惧，为用户消除恐惧。

   示例A:
   =怕上火，喝王老吉。=

   示例B:
   =学钢琴的孩子不会变坏。=


3. 感动
   想用微文案激发用户的感动，三个要素不可或缺：场景、人物、情感。

   示例: 手机卖点 高清摄像头

   场景: 视频通话
   人物：母女
   情感：亲情思念

   根据三要素设计一个情节:
   回不了家，你还可以在手机屏幕里看看妈妈鬓角的白发、眼角的皱纹。
   等不到你，她也可以在手机屏幕里看看女儿嘴角的喜悦、眼底的思念。
#+end_quote
