blog/2021/06/15/micro-text/index.html
<!DOCTYPE html>
<html lang="en-us">
<head>
  <title>读书： 微文案 - 你对这个世界要有点意见</title>
  <meta charset="utf-8" />
  <meta name="author" content="lijigang" />
  <meta name="description" content="&lt;TODO: insert your description here&gt;" />
  <meta name="keywords" content="&lt;TODO: insert your keywords here&gt;" />


  <link rel="alternate" title="RSS Feed" href="/rss.xml" type="application/rss+xml">
  <link rel="stylesheet" href="/media/css/main.css" type="text/css">
  <link rel="stylesheet" href="/media/css/posts.css" type="text/css">
</head>

  <body class="container">
<header id="header">
<body>
    <nav class="navbar navbar-default navbar-fixed-top" style="opacity: .9" role="navigation">
        <div class="container-fluid">
<div class="navbar-header">
            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
                <span class="sr-only">Toggle navigation</span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
            </button>
            <a class="navbar-brand" href="/">你对这个世界要有点意见</a>
        </div>
<div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav navbar-right">
                <li class="active"><a href="/">Blog</a></li>
          <li><a href="https://github.com/lijigang">GitHub</a></li>
          <li><a href="http://www.zhihu.com/people/lijigang.com">知乎</a></li>
        </ul>
</div>
</div>
    </nav>
</body>
</header>

<section id="content" role="main">
    <div id="outline-container-sec-" class="row post-content">
        <div class="col-md-2"></div>
            <h1>读书： 微文案</h1>
            <p>
如何提炼卖点?
</p>

<blockquote>
<p>
两个原则:
</p>
<ol class="org-ol">
<li><p>
绝对领先: 人无我有
</p>

<p>
纯净水: <code>27层净化</code> <code>农夫山泉有点甜</code>
</p></li>
</ol>


<ol class="org-ol">
<li><p>
相对领先：人有我精
</p>

<p>
抽油烟机: <code>吸力超强</code>
</p></li>
</ol>
</blockquote>


<p>
如何给自己做定位?
</p>

<blockquote>
<p>
你在 <code>什么领域</code>, 具备 <code>什么优势</code>, 能给对方带来 <code>什么好处</code> 。
</p>

<p>
领域: 即细分领域, 只有细分才能形成差异化。 宽泛领域, 专家太多, 你冒不出头。
</p>

<p>
优势: 即你的领先点是什么
</p>

<p>
好处: 即对方能从你的优势中获得什么好处
</p>
</blockquote>

<p>
如何圈定目标用户?
</p>
<blockquote>
<p>
使用 <code>二分法</code>: 选定一组维度标签, 然后进行二分区分, 不断缩小目标用户范围。
</p>

<p>
比如, 你提供的价值：
</p>

<ul class="org-ul">
<li>是即时兑现的还是延时兑现的?</li>
<li>是对年轻人有吸引力还是对老年人有吸引力?</li>
<li>是对上班族更好操作还是对非上班族更好操作？</li>
<li>...</li>
</ul>

<p>
通过一系列维度标签的二分划分, 你得到了一组线索, 不断地让目标用户群体更加精准。
</p>
</blockquote>

<p>
用户花钱买你的产品, 他到底在为什么付费?
</p>
<blockquote>
<p>
他在为 <code>改变</code> 付费。
</p>

<p>
你的产品有基本的使用价值，这个使用价值给用户带来了一些 <code>改变</code>, 你的文案需
要塑造用户想要的改变: 把不好的变成好的, 把好的变成更好的。
</p>
</blockquote>

<p>
理解了用户的改变需求, 如何写文案?
</p>
<blockquote>
<p>
文案要满足用户状态改变的需求, 有两个角度:
</p>

<ol class="org-ol">
<li><p>
痛点刺激
</p>

<p>
如果改变不发生, 用户会被什么问题困扰? 把这个点表达出来, 刺激他改变的欲望。
</p>

<p>
比如推广你的大容量充电宝:
</p>

<p>
<code>王者打的正嗨, 手机没电罢工了?</code>
<code>10000mAh, 让你嗨上三天三夜!</code>
</p></li>

<li><p>
利益诱惑
</p>

<p>
用户希望的改变发生后, 他们能变成什么样子？ 把这结果表达出来, 放大他们改变的欲望。
</p>

<p>
比如推广你的大容量充电宝:
</p>

<p>
<code>就算出门在外, 抖音想怎么刷就怎么刷!</code>
</p></li>
</ol>
</blockquote>

<p>
如何用文字在用户脑海中作画?
</p>
<blockquote>
<p>
三招:
</p>
<ol class="org-ol">
<li><p>
类比
</p>

<p>
用熟悉去类比陌生, 用具体去类比笼统。
</p>

<p>
你想塑造的对象是A, 但因A 不容易被直接感受, 我们用人们更熟悉的B 来做类
比。 注意, 这里的表达重心是B, 而不是A。
</p>

<p>
如:
iPod: 把1000 首 <code>歌</code> 装进 <code>口袋</code>
</p>

<p>
小米体重称： 感知 <code>一杯水重量</code>
</p></li>

<li><p>
对比
</p>

<p>
有了对比, 才有价值高低显现。
</p>

<p>
读书: 1000元买不到 <code>一副好眼镜</code> , 却可以买到 <code>Bill Gates 的眼光</code>
</p>

<p>
补习班:
</p>

<p>
<code>从北京到广州，2000多公里的距离，慢车要30小时，动车只要8小时。</code>
</p>

<p>
<code>从普通院校到985院校，几十分的差距，自己努力要半年一年，××补习只要××天。</code>
</p></li>

<li><p>
细节
</p>

<p>
把一个场景用慢镜头的方式展示给用户看, 看到人物脸上的笑, 眼里的泪, 手的颤抖...
</p>

<p>
古诗：大漠孤烟直, 长河落日圆。
</p>

<p>
来看两段不同的表达，从中感受一下有细节和没有细节的差别。
</p>

<p>
表达A：结婚七年，在一起的时间越长，两个人之间的距离却越远。明明是最亲
密的关系，却已经感受不到亲密的温度。
</p>

<p>
表达B：结婚七年，电话里没有了“吃什么”“累不累”这样的“废话”，只剩下“加
班”“有事儿”这样的通知；微信聊天时也不再有龇牙、鬼脸这样的表情包，只剩
下“嗯”“好的”“知道了”这样的应付……
</p></li>
</ol>
</blockquote>

<p>
如何激发用户情绪？
</p>
<blockquote>
<p>
三招:
</p>
<ol class="org-ol">
<li><p>
虚荣
把产品价值变成一种优越感。
</p>

<p>
示例A:
<code>你可以轻易地拥有时间，但你无法轻易地拥有江诗丹顿。</code>
</p>

<p>
示例B:
<code>假如你还需要品尝它的味道，那你就没有经验去鉴赏它。</code>
<code>假如你还需要知道它的价格，翻过这一页吧，年轻人。</code>
</p>

<p>
示例C: 减肥产品
<code>女人只有两种，一种是美的，一种是胖的。</code>
</p></li>

<li><p>
恐惧
</p>

<p>
想借助恐惧情绪，我们必须同时做好两件事情：让用户恐惧，为用户消除恐惧。
</p>

<p>
示例A:
<code>怕上火，喝王老吉。</code>
</p>

<p>
示例B:
<code>学钢琴的孩子不会变坏。</code>
</p></li>
</ol>


<ol class="org-ol">
<li><p>
感动
想用微文案激发用户的感动，三个要素不可或缺：场景、人物、情感。
</p>

<p>
示例: 手机卖点 高清摄像头
</p>

<p>
场景: 视频通话
人物：母女
情感：亲情思念
</p>

<p>
根据三要素设计一个情节:
回不了家，你还可以在手机屏幕里看看妈妈鬓角的白发、眼角的皱纹。
等不到你，她也可以在手机屏幕里看看女儿嘴角的喜悦、眼底的思念。
</p></li>
</ol>
</blockquote>

    </div>
</section>




<footer id="footer">
    <br />
    <script>
        var _hmt = _hmt || [];
        (function() {
            var hm = document.createElement("script");
            hm.src = "https://hm.baidu.com/hm.js?36d44a2295ffa55a3ab51c6aa7a71733";
            var s = document.getElementsByTagName("script")[0];
            s.parentNode.insertBefore(hm, s);
        })();
    </script>
</footer>

  </body>
</html>
